[
  {
    "name": "Tom",
    "image": "https://s2.ax1x.com/2019/01/19/kC9jYV.png",
    "text": "are, these malicious programs are bundled with other free software that you download off of the Internet. Unfortunately, some free downloads do not adequately disclose that other software will also be installed and you may find that you have installed adware without your knowledge",
    "timestamp": "12:10 03/06/2019"
  },
  {
    "name": "King",
    "image": "",
    "text": "se ads are aimed to promote the installation of additional questionable content including web browser toolbars, optimization utilities and other products, all so the adware publisher can generate pay-per-click rev",
    "timestamp": "03:10 03/02/2019"
  },
  {
    "name": "IU",
    "image": "https://s2.ax1x.com/2019/01/19/kCCQ0A.png",
    "text": "software installer includes optional installs. Be very careful what you agree to install. Always opt for the custom",
    "timestamp": "05:02 02/26/2019"
  },
  {
    "name": "Sam",
    "image": "",
    "text": "e may appear overwhelming due to the amount of the steps and numerous programs that are being used. We have only written it this way to provide clear, detailed, and easy to understand instructions that anyone can use to r",
    "timestamp": "13:00 02/20/2019"
  },
  {
    "name": "Sam",
    "image": "https://s2.ax1x.com/2019/01/19/kCCjHA.png",
    "text": "ediaVideosPlayers, Browsers_Apps_Pro, PriceLEess, Pic Enhance, Sm23mS, Salus, Network System Driver, SS8, Save Daily Deals, Word Proser, Desktop ",
    "timestamp": "10:00 01/26/2019"
  },
  {
    "name": "King",
    "image": "",
    "text": ". It is able to destroy many types of malware that other software tends to miss, without costing you absolutely nothing. When it comes to cleaning up an infected device, Malwarebytes has always been free and we recommend it as an essential tool in the fight",
    "timestamp": "20:00 01/21/2019"
  },
  {
    "name": "John",
    "image": "https://s2.ax1x.com/2019/01/19/kCCAFx.png",
    "text": ". It is able to destroy many types of malware that other software tends to miss, without costing you absolutely nothing. When it comes to cleaning up an infected device, Malwarebytes has always been free and we recommend it as an essential tool in the fight",
    "timestamp": "09:00 01/12/2019"
  },
  {
    "name": "Tom",
    "image": "",
    "text": "cludes preventative tools like real-time scanning and specific protection from ransomware. After two weeks, it automatically reverts to the basic free version that will detect ",
    "timestamp": "10:02 01/01/2019"
  }
]
